Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/prm-sametinget-gir-stipend-til-videreutdanning-av-laerere.html.tmx
Source language: nob
Languages: sme

source: PRM: Sametinget gir stipend til videreutdanning av lærere
sme: PRD: Sámediggi addá stipeandda oahpaheddjiide váldit lassioahpu

source: I behandlingen av Sametingets budsjett 2020 ble det vedtatt å utvide stipendmulighetene.
sme: Sámedikki 2020 bušeahta meannudeames mearriduvvui ahte stipeandavejolašvuođat viiddiduvvojit.

source: Nå kan ferdigutdannede lærere få stipend til å skaffe seg undervisningskompetanse i samiske språk.
sme: Dál sáhttet oahppan oahpaheaddjit oažžut stipeandda háhkat alcceseaset oahpahusgelbbolašvuođa sámegielain.

source: – Det vil gi mulighet til å rekruttere lærere på en bredere måte enn tidligere, sier sametingsråd Mikkel Eskil Mikkelsen.
sme: – Dat addá vejolašvuođa rekrutteret oahpaheddjiid viidábut, dadjá sámediggeráđđi Mikkel Eskil Mikkelsen.

source: Sametinget har frem til nå gitt stipend til nye studenter som studerer blant annet grunnskolelærerutdanninger.
sme: Sámediggi lea dán rádjai addán stipeandda ođđa studeanttaide geat váldet earret eará vuođđoskuvlaoahpaheaddji oahpu.

source: Nå snur Sametinget seg mot den gruppen lærere som har samisk språkkompetanse, men ikke formell undervisningskompetanse i samiske språk, og gir stipend til lærere som ønsker å undervise i samiske språk, men som mangler studiepoeng i det.
sme: Dál jorgala Sámediggi dan joavkku guvlui geain lea gelbbolašvuohta sámegielas, muhto ii leat formála oahpahusgelbbolašvuohta sámegielain, ja addá stipeandda oahpaheddjiide geat háliidit oahpahit sámegielain, muhto sis váilot oahppočuoggát das. Stuorra oahpaheaddji váilivuohta

source: – Vi trenger flere lærere, det er en stor lærermangel, noe også Riksrevisjonen peker på.
sme: – Mii dárbbašat eanet oahpaheddjiid, mis váilot ollu oahpaheaddjit, nugo maiddái Riikarevišuvnna raporta čujuha.

source: Dette er et av tiltakene i tråd med Hjertespråket som vi presenterer i budsjett 2020 for å møte denne utfordringen, sier Mikkelsen.
sme: Dát lea okta doaibmabijuin mii dávista Váibmogielain maid mii čalmmustat 2020 bušeahtas dusten dihtii dán hástalusa, dadjá Mikkelsen.

source: Riksrevisjonen konkluderer med at det er for få samiske lærere i rapport fra november 2019.
sme: Riikarevišuvdna konkludere skábmamánu 2019 raporttas ahte leat menddo unnán oahpaheaddjit.

source: Samtidig viser tall at antall samisklærere, særlig i lulesamisk område, går ned.
sme: Seammás čujuha ahte sámegielat oahpaheddjiid lohku, erenoamážit julevsámi guovllus, njiedjá.

source: – Sametinget har et ansvar for å møte kompetanseutfordringer i det samiske samfunnet.
sme: – Sámedikkis lea ovddasvástádus gelbbolašvuođa hástalusaid dustemis sámi servodagas.

source: Derfor må vi hele tiden søke å innrette stipendene på best mulig måte, sier Mikkelsen.
sme: Guovddáš váikkuhangaskaoapmi leat stipeanddat. Danne fertet Mikkelsen.

source: Stimulere til valg av samiske studier
sme: Movttiidahttit válljet sámi oahpuid

source: Under budsjettbehandlingen ble ikke bare stipendmuligheten utvidet.
sme: Bušeahta meannudeames ii viiddiduvvon dušše stipeandavejolašvuohta.

source: Nå skal Sametinget også møte samiske elever i videregående skole for å stimulere til valg av samiske studier.
sme: Dál galgá Sámediggi deaivvadit maiddái sámi joatkkaskuvllaid ohppiiguin movttiidahttin dihtii sin válljet sámi oahpuid.

source: Det skal være en møteplass for å gi elever informasjon om samiske studiemuligheter.
sme: Ohppiide galgá leat deaivvadanbáiki gos sidjiide addojuvvojit dieđut sámi oahppovejolašvuođaid birra.

source: – Vi må invitere alle samiske elever i videregående til informasjon om de mulighetene som finnes både gjennom stipender og utdanningsmuligheter.
sme: – Mii fertet bovdet buot sámi joatkkaskuvla ohppiid diehtojuohkimii vejolašvuođaid birra mat gávdnojit sihke stipeanddaid ja oahppovejolašvuođaid bokte.

source: Der vil elevene få møte alle universiteter og høgskoler med samiske utdanningstilbud, sier Mikkelsen.
sme: Doppe besset oahppit deaivvadit buot universitehtaiguin ja allaskuvllaiguin main lea sámi oahppofálaldat, dadjá Mikkelsen.

source: Sametinget gir stipend til elever som har samisk språk som 1. eller 2. språk i videregående skole.
sme: Sámediggi addá stipeandda ohppiide geain lea sámegiella vuosttaš dahje nubbin giellan joatkkaskuvllas.

source: Nå har Sametingets plenum vedtatt at elever som har samisk som 1. språk burde få fordypningspoeng for dette.
sme: Dál lea Sámedikki dievasčoahkkin mearridan ahte oahppit geain lea sámegiella vuosttaš giellan galggašedje oažžut čiekŋudančuoggáid das.

source: – Vi vet gjennom stipendordningen for elever på videregående hvilke skoler elevene befinner seg i. Nå ønsker vi å gi disse elevene konkurransefortrinn under opptak ved utdanningsinstitusjonene.
sme: – Mii diehtit joatkkaskuvlla ohppiid stipeandaortnega bokte guđe skuvllain oahppit leat. Dál mii háliidat addit dáid ohppiide gilvoovdamuni oahppoásahusaide sisaváldima oktavuođas.

source: Både stipend, fordypningspoeng og utdanningskonferanse er tiltak for å møte kompetansebehovet det samiske samfunnet har, sier Mikkelsen.
sme: Sihke stipeanda, čiekŋudančuoggát ja oahppokonferánsa leat doaibmabijut maiguin dustet gelbbolašvuođa dárbbu mii sámi servodagas lea, dadjá Mikkelsen.
